[{"id":5,"quote":"What would a woodchuck chuck if a woodchuck would chuck wood.","title":"Woodchuck","topFiveTests":[{"userId":1,"wpm":136.0},{"userId":1,"wpm":135.8},{"userId":1,"wpm":122.5},{"userId":2,"wpm":113.6}]},{"id":8,"quote":"I'm never gonna dance again, guilty feet have got no rhythm, though it's easy to pretend, I know you're not a fool.","title":"Careless Whisper","topFiveTests":[{"userId":1,"wpm":123.0},{"userId":1,"wpm":111.8},{"userId":1,"wpm":109.8},{"userId":1,"wpm":109.1}]},{"id":9,"quote":"The quick brown fox jumped over the lazy dog.","title":"The Quick Brown Fox","topFiveTests":[{"userId":1,"wpm":148.2},{"userId":1,"wpm":139.7}]},{"id":11,"quote":"The sun was setting on the horizon, painting the sky with hues of orange, pink, and purple. As the day drew to a close, a gentle breeze rustled through the leaves, creating a soothing melody. Birds chirped their evening songs, bidding farewell to the daylight. The tranquil scene was interrupted by the distant rumble of thunder, a prelude to an approaching storm. Dark clouds gathered, and flashes of lightning danced across the sky, illuminating the landscape in brief moments of brilliance. The raindrops began to fall, first as a light drizzle, then turning into a steady downpour. The smell of wet earth filled the air, and the world seemed to come alive with the sound of rain on rooftops and pavements. Inside, people sought shelter from the elements, sipping hot tea or cocoa, wrapped in blankets, and listening to the rhythm of the rain on their windows. The storm passed as quickly as it had come, leaving behind a refreshed and rejuvenated world. The air felt clean, and the grass sparkled with raindrops like diamonds. As night fell, the stars emerged, twinkling in the clear sky, and the moon cast its gentle glow, providing a serene backdrop for the night. It was a magical moment, where nature's beauty and power merged, leaving a lasting impression on all who witnessed its grandeur.","title":"Long Quote","topFiveTests":[{"userId":2,"wpm":81.0},{"userId":1,"wpm":78.6}]},{"id":12,"quote":"This is a test quote that will be used for demonstration purposes.","title":"This is a test quote","topFiveTests":[{"userId":1,"wpm":117.5}]}]